/* Localized versions of Info.plist keys */

CFBundleName = "GeekTool";
CFBundleShortVersionString = "GeekTool version 0.1";
CFBundleGetInfoString = "GeekTool version $(CFBundleShortVersionString) ($(CFBundleVersion)), Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
